<div class="about-us">
	<h2 class="title">
		За нас
	</h2>
	<div class="content">
		<span>Tablaturi-bg</span> е създаден през септември 2014 година от малък екип ентусиасти.<br/><br/>
		Сайтът цели да събере на едно място български и чуждестранни таблатури, 
		музикални новини и полезни материали, както за начинаещи, така и за напреднали китаристи.<br/><br/>
		Към днешна дата сайтът разполага с богата колекция от около 82 000 Guitar Pro таблатури и 196 000 текстови таблатури и акорди.<br/><br/>
		През месец май 2015г. сайтът се сдоби с мобилна версия, поддържаща нови функционалности като "Любими таблатури",
		а през септември 2016г. и с обновен дизайн.
	</div>
</div>