<div class="copyright">
	<h2 class="title">Авторско право</h2>
	<div class="content">
		<img src="static/img/copyright-logo.png"/>
		<h4>
			Всички таблатури, публикувани в сайта са за свободно ползване.
		</h4>
		<span>
			В случай, че някоя от публикуваните в сайта таблатури подлежи на 
			авторско право по Закона за авторско право и това е доказуемо, моля, 
			<a class="red-link" href="contact-us">свържете се с нас</a>, за да предприемем съответните мерки. При изтриване 
			на потребителски акаунт или получаване на бан от администраторите, 
			публикуваните от потребителя таблатури не се изтриват от системата.
		</span>
	</div>
</div>